Repository: yak1ex/omegat-env
Catalog: tt-rss/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: %d archived article
ja: 保管された記事 %d 件

source: %d article processed,
ja: %d 件の記事を処理,

source: %d article selected
ja: %d 件の記事を選択

source: %d feed created.
ja: %d 件のフィードを作成。

source: %d imported,
ja: %d 件インポート済み,

source: %d out of %d articles imported.
ja: %d 件 (%d 件中) の記事がインポートされました。

source: %s on %s in %s %s
ja: 「%3$s」の %2$s に対して %1$s %4$s

source: &lt;a href='db-updater.php'&gt;Please update&lt;/a&gt;.
ja: &lt;a href='db-updater.php'&gt;更新してください&lt;/a&gt;.

source: (Un)hide read feeds
ja: 読んだフィードを隠す/再表示する

source: (active)
ja: (有効)

source: (edit note)
ja: (ノートの編集)

source: (inverse)
ja: (反転)

source: 1 month old
ja: 1 ヶ月前

source: 1 week old
ja: 1 週間前

source: 2 months old
ja: 2 日月前

source: 2 weeks old
ja: 2 週間前

source: 3 months old
ja: 3 ヶ月前

source: <a target="_blank" class="visibleLink" href="%s">This file</a> can be used as a baseline.
ja: <a target="_blank" class="visibleLink" href="%s">このファイル</a>がベースラインとして使えます。

source: <b>Hint:</b> you need to fill in your login information if your feed requires authentication, except for Twitter feeds.
ja: <b>ヒント:</b> Twitter フィード以外でもしフィードが認証を要求するなら、ログイン情報を入力する必要があります。

source: Access Level
ja: アクセスレベル

source: Access key
ja: アクセスキー

source: Access key:
ja: アクセスキー:

source: Access level
ja: アクセスレベル

source: Access level:
ja: アクセスレベル:

source: Account created successfully.
ja: アカウントの作成に成功しました。

source: Accounts, which were not logged in once, are erased automatically 24 hours after temporary password is sent.
ja: 一時的なパスワードが送信されてから一度もログインされていないアカウントは24時間後に自動的に削除されます。

source: Actions...
ja: 操作...

source: Activate profile
ja: プロファイルを有効にする

source: Activate selected profile?
ja: 選択したプロファイルを有効にしますか?

source: Active and default profiles will not be removed.
ja: 現在のプロファイル、標準のプロファイルは削除されません。

source: Adaptive
ja: 適応的

source: Add
ja: 追加

source: Add action
ja: 操作の追加

source: Add category
ja: カテゴリーを追加

source: Add one valid RSS feed per line (no feed detection is done)
ja: 1 行に 1 フィードずつ有効な RSS フィードを追加(フィードの自動検出は行われません)

source: Add rule
ja: ルールの追加

source: Added user <b>%s</b> with password <b>%s</b>
ja: ユーザー名 <b>%s</b> とパスワード <b>%s</b> で追加しました

source: Adding feed: %s
ja: フィード追加: %s

source: Adding filter...
ja: フィルタを追加しています...

source: Adding label %s
ja: ラベル %s の割り当て

source: Adding user...
ja: ユーザーを追加しています...

source: Administrator
ja: 管理者

source: Advanced
ja: 高度

source: All
ja: すべて

source: All Articles
ja: すべての記事

source: All articles
ja: すべての記事

source: All done.
ja: すべて終了しました。

source: All feeds
ja: すべてのフィード

source: All feeds:
ja: すべてのフィード:

source: All tags.
ja: すべて

source: Allow duplicate articles
ja: 重複記事の許可

source: Allows external clients to access this account through the API
ja: このアカウントに対する API 経由での外部クライアントのアクセスを許可する

source: Already subscribed to <b>%s</b>.
ja: <b>%s</b> は既に購読しています。

source: Always display image attachments
ja: 常に添付画像を表示する

source: Amount of articles to display at once
ja: 一度に表示する記事数

source: Any
ja: いずれか

source: Any nested feeds would be placed into Uncategorized.
ja: カテゴリー内のフィードは全てカテゴリー割り当てなしに配置されます。

source: Apply actions
ja: 適用する操作

source: Archive
ja: 保管

source: Archive %d selected article in %s?
ja: 選択した「%s」の %d 件の記事を保管しますか?

source: Archived articles
ja: 保管された記事

source: Are you sure to report this exception to tt-rss.org?
ja: 本当にこの例外を tt-rss.org に報告してよろしいですか?

source: Article
ja: 記事

source: Article URL:
ja: 記事の URL:

source: Article not found.
ja: 記事が見つかりません。

source: Article purging:
ja: 記事の削除:

source: Article selection
ja: 記事の選択

source: Articles matching this filter:
ja: このフィルタに一致する記事:

source: Assign articles to labels automatically
ja: 自動的に記事にラベルを割り当てる

source: Assign label
ja: ラベルの割り当て

source: Attachments
ja: 添付

source: Authentication
ja: 認証

source: Author
ja: 作者

source: Automatically expand articles in combined mode
ja: 組み合わせモードで記事を自動的に展開する

source: Automatically mark articles as read
ja: 自動的に記事を既読にする

source: Automatically open next feed with unread articles after marking one as read
ja: フィードを既読にした後で自動的に未読記事のある次のフィードを開く

source: Available feeds
ja: 利用可能なフィード

source: Backend sanity check failed.
ja: バックエンドの健全さの確認に失敗しました

source: Background:
ja: 背景色:

source: Backup your tt-rss directory before continuing.
ja: 続ける前に tt-rss ディレクトリをバックアップしてください。

source: Batch subscribe
ja: 一括購読

source: Blacklisted tags
ja: ブラックリスト化したタグ

source: Bookmarklets
ja: ブックマークレット

source: Cache images locally
ja: ローカルに画像をキャッシュする

source: Can't create label: missing caption.
ja: ラベルが作成できません: キャプションが見当たりません。

source: Can't create user: no login specified.
ja: ユーザーが追加できません: ログイン名が指定されていません。

source: Cancel
ja: 取り消し

source: Cancel search
ja: 検索の取り消し

source: Caption
ja: キャプション

source: Categories
ja: カテゴリー

source: Category title:
ja: カテゴリーの題名:

source: Change password
ja: パスワードを変更する

source: Change password to
ja: 次のパスワードに変更する:

source: Changed password of user <b>%s</b> to <b>%s</b>
ja: ユーザー <b>%s</b> のパスワードを <b>%s</b> に変更しました

source: Changing your current password will disable OTP.
ja: 現在のパスワードを変更すると OTP が無効化されます。

source: Changing your password would automatically disable OTP.
ja: 現在のパスワードを変更すると OTP が無効化されます。

source: Check availability
ja: 有効性の確認

source: Check to enable field
ja: 有効にするフィールドにチェック

source: Clear
ja: 消去

source: Clear all generated URLs
ja: 生成された URL をすべて消去する

source: Clear all messages in the error log?
ja: エラーログの全メッセージを消去しますか?

source: Clear colors
ja: 色の消去

source: Clear data
ja: データの消去

source: Clear feed data
ja: フィードデータの消去

source: Clear log
ja: ログの消去

source: Clear stored data for this plugin?
ja: このプラグイン用に保存されたデータを消去しますか?

source: Clearing URLs...
ja: URL を消去しています...

source: Clearing feed...
ja: フィードを消去しています...

source: Clearing selected feed...
ja: 選択したフィードを消去しています...

source: Click here to register this site as a feed reader.
ja: クリックするとフィードリーダーとしてこのサイトを登録します。

source: Click to close
ja: 閉じるにはクリック

source: Click to edit
ja: 編集するにはクリック

source: Click to edit feed
ja: 編集するにはクリック

source: Click to register your SSL client certificate with tt-rss
ja: クリックして tt-rss に SSL クライアント証明書を登録する

source: Clicking the following link to invoke your mail client:
ja: 以下のリンクをクリックするとメールクライアントが起動されます:

source: Close article
ja: 記事を閉じる

source: Close this dialog
ja: このダイアログを閉じる

source: Close this window
ja: このウィンドウを閉じる

source: Close/collapse article
ja: 記事を閉じる

source: Collapse article
ja: 記事を閉じる

source: Collapse feedlist
ja: フィード一覧を閉じる

source: Colors
ja: 色

source: Combine
ja: 組み合わせ

source: Combine selected filters?
ja: 選択したフィルターを結合しますか?

source: Combined feed display
ja: フィード表示の組み合わせ

source: Communication problem with server.
ja: サーバーとの通信に問題が発生しました。

source: Complex expressions might not give results while testing due to issues with database server regexp implementation.
ja: データベースサーバの正規表現実装の問題により、テスト中は複雑な正規表現は結果が得られないかもしれません。

source: Configuration check failed
ja: 設定の確認で失敗

source: Configuration saved.
ja: 設定を保存しました。

source: Confirm marking feed as read
ja: フィードを既読にする際確認する

source: Confirm password
ja: 新しいパスワード(確認)

source: Content:
ja: 内容:

source: Continue?
ja: 続けますか?

source: Could not create user <b>%s</b>
ja: ユーザー <b>%s</b> の追加中です。

source: Could not display feed: query failed.
ja: フィードを表示することができません: 問い合わせに失敗しました。

source: Could not import: incorrect schema version.
ja: インポートできませんでした: スキーマのバージョンが不正です。

source: Could not import: unrecognized document format.
ja: インポートできませんでした: フォーマットが認識できません。

source: Could not load XML document.
ja: XML 文書を読み込めません。

source: Could not subscribe to <b>%s</b>.
ja: <b>%s</b> は購読できませんでした。

source: Could not subscribe to <b>%s</b>.<br>Can't download the Feed URL.
ja: <b>%s</b> は購読できませんでした。<br>フィードの URL がダウンロードできません。

source: Couldn't download the specified URL: %s
ja: 指定された URL がダウンロードできません: %s

source: Create
ja: 作成

source: Create Filter
ja: フィルターを作成する

source: Create filter
ja: フィルターを作成する

source: Create filter...
ja: フィルターを作成しています...

source: Create label
ja: ラベルを作成する

source: Create label...
ja: ラベルを作成する...

source: Create link
ja: リンクの作成

source: Create new account
ja: 新規アカウントの作成

source: Create profile
ja: プロファイルを作成する

source: Create user
ja: ユーザーの作成

source: Created label <b>%s</b>
ja: ラベル <b>%s</b> を作成しました

source: Creating category...
ja: カテゴリーを作成しています...

source: Creating profile...
ja: プロファイルを作成しています...

source: Current server time: %s (UTC)
ja: 現在のサーバー時刻: %s (UTC)

source: Customize
ja: カスタマイズ

source: Customize CSS stylesheet to your liking
ja: あなたの好みの CSS スタイルシートにカスタマイズします。

source: Customize stylesheet
ja: スタイルシートのカスタマイズ

source: Daily
ja: 毎日

source: Data Import
ja: データのインポート

source: Database Updater
ja: データベースアップデーター

source: Date
ja: 日付

source: Debug feed update
ja: フィードの更新を確認する

source: Default
ja: 標準

source: Default feed update interval
ja: 標準の更新間隔

source: Default interval
ja: 更新の間隔

source: Default profile
ja: 標準のプロファイル

source: Delete
ja: 削除

source: Delete %d selected article in %s?
ja: 選択した「%s」の %d 件の記事を削除しますか?

source: Delete %d selected article?
ja: 選択した %d 件の記事を削除しますか?

source: Denied.
ja: 拒否します。

source: Description
ja: 説明

source: Deselect everything
ja: 選択を全て解除する

source: Desired login:
ja: ご希望のlogin名:

source: Details
ja: 詳細

source: Digest
ja: ダイジェスト

source: Disable OTP
ja: OTP を無効にする

source: Disable updates
ja: 更新を無効にする

source: Dismiss read
ja: 既読を解除する

source: Dismiss selected
ja: 選択を解除する

source: Display URL
ja: URL の表示

source: Display article URL
ja: 記事の URL を表示

source: Display entries
ja: 項目の表示

source: Display expanded list of feed articles, instead of separate displays for headlines and article content
ja: ヘッドラインと記事の内容を分けて表示するのではなく、展開された記事のリストを表示する。

source: Display published OPML URL
ja: 公開 OPML URL を表示

source: Do not close this dialog until updating is finished.
ja: 更新が終了するまでこのダイアログを閉じないでください。

source: Do not embed images
ja: 画像を埋め込まない

source: Do not embed images in articles
ja: 記事内に画像を表示しない

source: Does not display images in articles, reduces automatic refreshes.
ja: 記事中の画像を表示しないことで自動更新を減らす。

source: Download
ja: ダウンロード

source: Download more plugins at tt-rss.org <a class="visibleLink" target="_blank" href="http://tt-rss.org/forum/viewforum.php?f=22">forums</a> or <a target="_blank" class="visibleLink" href="http://tt-rss.org/wiki/Plugins">wiki</a>.
ja: tt-rss.org の <a class="visibleLink" target="_blank" href="http://tt-rss.org/forum/viewforum.php?f=22">forums</a> か <a target="_blank" class="visibleLink" href="http://tt-rss.org/wiki/Plugins">wiki</a> で他のプラグインをダウンロードできます。

source: Drag the link below to your browser toolbar, open the feed you're interested in in your browser and click on the link to subscribe to it.
ja: 以下のリンクをブラウザのツールバーにドラッグし、興味のあるフィードを開いてリンクをクリックすると購読できます。

source: Duplicate feed: %s
ja: 重複したフィード: %s

source: Duplicate label: %s
ja: 重複したラベル: %s

source: E-mail
ja: 電子メール

source: E-mail:
ja: 電子メール:

source: Each 12 hours
ja: 各 12 時間

source: Each 15 minutes
ja: 各 15 分

source: Each 30 minutes
ja: 各 30 分

source: Each 4 hours
ja: 各 4 時間

source: Edit
ja: 編集

source: Edit Feed
ja: フィードの編集

source: Edit Filter
ja: フィルターの編集

source: Edit Instance
ja: インスタンスの編集

source: Edit Multiple Feeds
ja: 複数フィードの編集

source: Edit action
ja: 動作の編集

source: Edit article Tags
ja: 記事のタグを編集

source: Edit article note
ja: 記事のノートを編集する

source: Edit category
ja: カテゴリーの編集

source: Edit feed
ja: フィードを編集する

source: Edit rule
ja: ルールの編集

source: Edit selected feeds
ja: 選択したフィードを編集

source: Edit subscription options
ja: 購読オプションの編集

source: Edit tags
ja: タグを編集する

source: Edit tags for this article
ja: この記事のタグを編集する

source: Edit this feed...
ja: フィードを編集する...

source: Email article
ja: 記事をメールする

source: Email:
ja: メールアドレス:

source: Enable API access
ja: API アクセスを有効にする

source: Enable OTP
ja: OTP を有効にする

source: Enable e-mail digest
ja: 電子メールでのダイジェストを有効にする

source: Enable feed categories
ja: フィードカテゴリーを有効にする

source: Enable selected plugins
ja: 選択したプラグインを有効にする

source: Enabled
ja: 有効にする

source: Enter the generated one time password
ja: 生成されたワンタイムパスワードを入力してください

source: Enter your current password below to disable.
ja: 無効にするには以下に現在のパスワードを入力してください。

source: Enter your password
ja: パスワードの入力

source: Entered passwords do not match.
ja: パスワードが一致しません。

source: Erase all non-starred articles in selected feed?
ja: 選択したフィード内のお気に入りしていない記事をすべて削除しますか?

source: Error
ja: エラー

source: Error Log
ja: エラーログ

source: Error explained
ja: エラーの説明

source: Error receiving version information or no new version available.
ja: バージョン情報の取得エラーか、新しいバージョンがありません。

source: Error while parsing document.
ja: ドキュメントの解析中のエラーです。

source: Error: please upload OPML file.
ja: エラー: OPML ファイルをアップロードしてください。

source: Error: unable to find moved OPML file.
ja: エラー: 移動された OPML ファイルが見つかりません。

source: Exit preferences
ja: 設定を終了する

source: Expand to select feed
ja: 選択したフィードを展開する

source: Export Data
ja: データのエクスポート

source: Export OPML
ja: OPML エクスポート

source: Export my data
ja: データのエクスポート

source: Feed
ja: フィード

source: Feed Title
ja: フィードの題名

source: Feed URL
ja: フィード URL

source: Feed actions:
ja: フィード操作:

source: Feed archive
ja: フィード保管庫

source: Feed icon removed.
ja: フィードアイコンを削除しました。

source: Feed not found.
ja: フィードが見つかりません。

source: Feed or site URL
ja: フィードかサイトの URL

source: Feed:
ja: フィード:

source: Feeds
ja: フィード

source: Feeds last updated at %s
ja: %s に最終更新されたフィード

source: Feeds require authentication.
ja: このフィードは認証を要求します。

source: Feeds to subscribe, One per line
ja: 購読するフィード(1 行 1 フィード)

source: Feeds with errors
ja: エラーのあったフィード

source: Feeds with stored articles will not be removed.
ja: 保存された記事があるフィードは削除されません。

source: Feeds with update errors
ja: 更新エラーのあるフィード

source: Feeds without recent updates
ja: 最近の更新がないフィード

source: Filename
ja: ファイル名

source: Filename:
ja: ファイル名:

source: Filters
ja: フィルター

source: Finished, exported %d article.
ja: %d 件の記事をエクスポート完了。

source: Finished:
ja: 完了:

source: Firefox integration
ja: Firefox 統合

source: Foreground:
ja: 前景色:

source: Forward article by email
ja: 電子メールで記事を転送する

source: Forward by email
ja: メールで転送する

source: Forward selected article(s) by email.
ja: 選択した記事を電子メールで転送する

source: Fresh
ja: 新しい記事

source: Fresh articles
ja: 新しい記事

source: Frontend sanity check failed.
ja: フロントエンドの健全さの確認に失敗しました。

source: Full name
ja: フルネーム

source: Function not supported by authentication module.
ja: 認証モジュールが機能をサポートしていません。

source: General
ja: 全体

source: Generate new URL
ja: 新しい URL を生成する

source: Generate new key
ja: 新しいキーを生成する

source: Generate new share URL for this article?
ja: この記事の新しい共有 URL を生成しますか?

source: Generate new syndication address for this feed?
ja: このフィードに対して新しいシンジケートアドレスを生成しますか?

source: Generated URLs cleared.
ja: 生成された URL を消去しました。

source: Go back
ja: 戻る

source: Go to
ja: 移動

source: Google Reader Import
ja: Google Reader インポート

source: Group headlines in virtual feeds
ja: 仮想フィードのグループヘッドライン

source: Help
ja: ヘルプ

source: Help topic not found.
ja: ヘルプのトピックが見つかりません。

source: Hide feeds with no unread articles
ja: 未読記事がないフィードを非表示にする

source: Hide from Popular feeds
ja: 人気のあるフィードから隠す

source: Hourly
ja: 毎時

source: How many days of articles to keep (0 - use default)?
ja: 記事を維持したい日数は? (0: 標準を使う)

source: I forgot my password
ja: パスワードを忘れた場合

source: Icon
ja: アイコン

source: If you have imported labels and/or filters, you might need to reload preferences to see your new data.
ja: インポートしたラベルかフィルタがあるなら、新しいデータを見るために設定を更新(リロード)する必要があるかもしれません。

source: Ignore Scoring
ja: スコア計算の無効化

source: Import
ja: インポート

source: Import and export
ja: インポート・エクスポート

source: Import my OPML
ja: OPML インポート

source: Import my Starred items
ja: お気に入りの項目をインポートする

source: Import starred or shared items from Google Reader
ja: お気に入り、あるいは、共有した記事を Google Reader からインポートする

source: Imported at %s
ja: %s にインポート

source: Importing OPML...
ja: OPML のインポート中...

source: Importing, please wait...
ja: インポートしています。しばらくお待ちください...

source: Inactive feeds
ja: 活発でないフィード

source: Include in e-mail digest
ja: 電子メールダイジェストに含む

source: Include settings
ja: 設定を含める

source: Incorrect database schema version.
ja: データベーススキーマのバージョンが適切ではありません。

source: Incorrect one time password
ja: ワンタイムパスワードが正しくありません

source: Incorrect password
ja: パスワードが正しくありません

source: Incorrect username or password
ja: ユーザー名かパスワードが正しくありません

source: Instance
ja: インスタンス

source: Instance URL
ja: インスタンス URL

source: Interface
ja: インターフェース

source: Inverse
ja: 反転

source: Inverse matching
ja: 一致結果の反転

source: Inverse regular expression matching
ja: 正規表現の一致結果を反転する

source: Invert
ja: 反転

source: Invert selection
ja: 選択を反転する

source: It is suggested to backup your tt-rss directory first.
ja: まず tt-rss ディレクトリをバックアップすることをお勧めします。

source: It will be renamed and left in the parent directory.
ja: リネームされ、親ディレクトリに残されます。

source: Joining filters...
ja: フィルターを結合しています...

source: Keyboard Shortcuts
ja: キーボードショートカット

source: Keyboard shortcuts
ja: キーボードショートカット

source: Keyboard shortcuts help
ja: キーボードショートカット

source: Label Editor
ja: ラベルエディター

source: Labels
ja: ラベル

source: Labels:
ja: ラベル:

source: Language
ja: 言語

source: Last connected
ja: 最終リンク

source: Last logged in
ja: 最終ログイン

source: Last login
ja: 最終ログイン

source: Last update:
ja: 最終更新:

source: Last updated: %s
ja: 最終更新: %s

source: LibXML error %s at line %d (column %d): %s
ja: LibXML エラー %s が %d 行 %d 列 で発生しました: %s

source: Limit search to:
ja: 対象範囲

source: Link Instance
ja: インスタンスのリンク

source: Link instance
ja: インスタンスのリンク

source: Link to this instance of Tiny Tiny RSS by using this URL:
ja: Tiny Tiny RSS のこのインスタンスとリンクするにはこの URL を使用して ください:

source: Linked
ja: リンクされたインスタンス

source: Loading, please wait...
ja: 読み込みんでいます。しばらくお待ちください...

source: Log in
ja: ログイン

source: Login
ja: ログイン

source: Login field cannot be blank.
ja: ログイン名の項目は空にできません。

source: Login with an SSL certificate
ja: SSL 証明書でログインする

source: Login:
ja: ログイン:

source: Logout
ja: ログアウト

source: Long date format
ja: 完全な日付の形式

source: Look for
ja: 検索

source: Manage profiles
ja: プロファイルを管理する

source: Manual purge
ja: 手動削除

source: Mark %d article as read?
ja: %d 件の記事を既読として設定しますか?

source: Mark %d selected article in %s as read?
ja: 選択した「%s」の %d 件の記事を既読に設定しますか?

source: Mark above as read
ja: これより上を既読にする

source: Mark all articles as read?
ja: すべての記事を既読にしますか?

source: Mark all articles in %s as read?
ja: 「%s」のすべての記事を既読に設定しますか?

source: Mark all articles in %s older than 1 day as read?
ja: 「%s」の 1 日以上前の記事を既読に設定しますか?

source: Mark all articles in %s older than 1 week as read?
ja: 「%s」の 1 週間以上前の記事を既読に設定しますか?

source: Mark all articles in %s older than 2 weeks as read?
ja: 「%s」の 2 週間以上前の記事を既読に設定しますか?

source: Mark all feeds as read
ja: すべてのフィードを既読に設定する

source: Mark articles in e-mail digest as read
ja: 電子メールのダイジェストに含まれる記事を既読として設定する

source: Mark as read
ja: 既読にする

source: Mark below as read
ja: これより下を既読にする

source: Mark updated articles as unread
ja: 更新された記事を既読にする

source: Marking all feeds as read...
ja: すべてのフィードを既読に設定しています...

source: Match
ja: 一致

source: Match any rule
ja: いずれかのルールに一致

source: Match:
ja: 一致:

source: Maximum age of fresh articles (in hours)
ja: 新規記事としての取り扱い期限 (単位: 時間)

source: Message
ja: メッセージ

source: More Feeds
ja: さらなるフィード

source: More actions...
ja: 操作...

source: More feeds
ja: さらなるフィード

source: More...
ja: その他操作...

source: Move %d archived article back?
ja: %d 件の保管された記事を元に戻しますか?

source: Move back
ja: 戻る

source: Move to next article (don't expand or mark read)
ja: 次の記事へ移動する(展開せず既読にもしない)

source: Move to previous article (don't expand or mark read)
ja: 前の記事へ移動する(展開せず既読にもしない)

source: Multiple articles
ja: 複数記事

source: Multiple feed URLs found.
ja: 複数のフィードの URL が見つかりました。

source: NSFW Plugin
ja: NSFW(Not suitable for work: 職場閲覧不適切) プラグイン

source: Navigation
ja: ナビゲーション

source: Neither default admin nor your account will be removed.
ja: 標準の admin あるいはあなたのアカウントは削除されません。

source: Never
ja: 未更新

source: Never purge
ja: ずっと削除しない

source: New password
ja: 新しいパスワード

source: New password cannot be blank.
ja: 新しいパスワードを空にできません。

source: New password will be sent on your email address.
ja: 新しいパスワードがあなたの電子メールアドレスに送信されます。

source: New user registrations are administratively disabled.
ja: 新規ユーザーの登録は管理者によって無効になっています。

source: New user registrations are currently closed.
ja: 新規ユーザーの登録は現在行っていません。

source: New version available!
ja: 新しいバージョンが利用できます!

source: New version of Tiny Tiny RSS is available (%s).
ja: Tiny Tiny RSS の新しいバージョン(%s)が利用できます。

source: New version of Tiny Tiny RSS is available!
ja: Tiny Tiny RSS の新しいバージョンが利用できます!

source: Newest first
ja: 新しい順

source: No article is selected.
ja: 記事が選択されていません。

source: No articles are selected.
ja: 記事が選択されていません。

source: No articles found to display.
ja: 表示する記事が見つかりません。

source: No articles found to mark
ja: 記事が選択されていません。

source: No categories are selected.
ja: カテゴリーが選択されていません。

source: No feed selected.
ja: フィードが選択されていません。

source: No feeds are selected.
ja: フィードが選択されていません。

source: No feeds found in <b>%s</b>.
ja: <b>%s</b>にフィードが見つかりません。

source: No feeds found.
ja: フィードがありません。

source: No file uploaded.
ja: ファイルがアップロードされていません。

source: No filters are selected.
ja: フィルターが選択されていません。

source: No instances are selected.
ja: インスタンスが選択されていません。

source: No labels are selected.
ja: ラベルが選択されていません。

source: No matching users found.
ja: ユーザーが見つかりません。

source: No operation to perform.
ja: 実行する操作がありません。

source: No profiles are selected.
ja: プロファイルが選択されていません。

source: No recent articles matching this filter have been found.
ja: このフィルタに一致する最近の記事がありません。

source: No starred articles found to display.
ja: 表示するお気に入りの記事が見つかりませんでした。

source: No unread articles found to display.
ja: 表示する未読記事が見つかりませんでした。

source: No updated articles found to display.
ja: 表示する更新された記事が見つかりませんでした。

source: No users are selected.
ja: ユーザーが選択されていません。

source: No users defined.
ja: ユーザーが定義されていません。

source: None
ja: なし

source: Not logged in
ja: ログインしていません

source: Not work safe (click to toggle)
ja: 職場閲覧不適切 (クリックで切り替え)

source: OPML Import
ja: OPML インポート

source: OPML Utility
ja: OPML ユーティリティ

source: Old password
ja: 現在のパスワード

source: Old password cannot be blank.
ja: 古いパスワードを空にできません。

source: Old password is incorrect.
ja: 古いパスワードが不正確です。

source: Older than one day
ja: 1日前より古い項目

source: Older than one week
ja: 1週間前より古い項目

source: Older than two weeks
ja: 2週間前より古い項目

source: Oldest first
ja: 古い順

source: On catchup show next feed
ja: キャッチアップ時に次のフィードを表示する

source: One time passwords / Authenticator
ja: ワンタイムパスワード / Authenticator

source: One time passwords are currently enabled.
ja: ワンタイムパスワードが現在有効です。

source: Only main settings profile can be migrated using OPML.
ja: OPML を使って移行できるのはメインの設定プロファイルのみです。

source: Open in new window
ja: 新しいウィンドウで開く

source: Open next article
ja: 次の記事を開く

source: Open next article (don't scroll long articles)
ja: 次の記事を開く(スクロールしない)

source: Open next feed
ja: 次のフィードを開く

source: Open original article
ja: 元の記事内容を表示

source: Open previous article
ja: 前の記事を開く

source: Open previous article (don't scroll long articles)
ja: 前の記事を開く(スクロールしない)

source: Open previous feed
ja: 前のフィードを開く

source: Options
ja: オプション

source: Originally from:
ja: 元の記事:

source: Other
ja: その他

source: Other actions:
ja: その他の操作:

source: Other interface tips are available in the Tiny Tiny RSS wiki.
ja: インタフェースに関する他のヒントが Tiny Tiny RSS の Wiki にあります。

source: PHP GD functions are required for OTP support.
ja: OTP には PHP GD 機能が必要です。

source: Password
ja: パスワード

source: Password has been changed.
ja: パスワードを変更しました。

source: Password recovery
ja: パスワードの復旧

source: Password:
ja: パスワード:

source: Paste your starred.json or shared.json into the form below.
ja: starred.json か shared.json を以下のフォームに貼り付けてください。

source: Perform Action
ja: 操作の実行

source: Perform updates
ja: 更新の実行

source: Personal data
ja: 個人データ

source: Personal data / Authentication
ja: 個人データ / 認証

source: Place in category:
ja: カテゴリーの場所:

source: Please check label match syntax or local configuration.
ja: ラベルに一致する文法、またはローカルの設定を確認してください。

source: Please check the daemon process or contact instance owner.
ja: デーモンプロセスを確認するか、管理者に連絡してください。

source: Please choose a file first.
ja: はじめにファイルを選択してください。
